import Azadi from "../assets/Azadi.jpg"
import binolmelaliTabriz from "../assets/binolmelali-Tabriz.jpg"
import bomsabzRamsar from "../assets/bomsabz-ramsar.jpg"
import chamranShiraz from "../assets/chamran-shiraz.jpg"
import dadyazd from "../assets/dad-yazd.jpg"
import dariushkish from "../assets/dariushkish.jpg"
import darvishi from "../assets/Darvishi.jpg"
import dymond2mashhad from "../assets/dymond2-mashhad.jpg"
import ghasrtalaeimashhad from "../assets/ghasrtalaei-mashhad.jpg"
import kosarRamsar from "../assets/kosar-ramsar.jpg"
import kosarEsfahan from "../assets/kosar-sfahan.jpg"
import madinehReza from "../assets/Madine-mashhad.jpg"
import MarinaKish from "../assets/MarinaKish.jpg"
import mashirolmolk from "../assets/mashirolmolk-yazd.jpg"
import pars from "../assets/pars-shiraz.jpg"
import Spinas from "../assets/Spinas.jpg"
import Steghlal from "../assets/Steghlal.jpg"
import Torang from "../assets/Toranjkish.jpg"
import Zandiyeh from "../assets/Zandiyeh-shiraz.jpg"

const resortlist=[
{
    id:1,
    title:' اقامتگاه سنتی بهارنارنج شیراز ',
    describtion:"این اقامتگاه در بافت قدیمی شهر شیراز و بهترین موقعیت دسترسی به اماکن گردشگری و زیارتی شیراز قرار دارد و با بهترین امکانات رفاهی روز تجهیز گردیده است. از ویژگی های این هتل میتوان دسترسی آسان به مراکز گردشگری از جمله شاهچراغ ، مجموعه (زندیه شامل بازار وکیل ، ارگ کریمخان ، موزه پارس ) مسجد نصیرالملک ، موزه نارنجستان قوام و ... اشاره نمود. اقامتگاه سنتی بهار نارنج شیراز با پرسنل مجرب و با افتخار پذیرای شما مهمانان گرامی میباشد",
    price:789000,
    img:" https://jainjas.com/GetTile/Place/33693/542/266/7a8f9c5b90e44b2fa441b91b584f669b.jpg "
  
},
{
    id:2,
    title:' اقامتگاه سنتی ماه منیر شیراز  ',
    describtion:"اقامتگاه سنتی ماه منیر شیراز خانه ای سنتی با قدمت بیش از ۱۲۰ سال است که پیشینه آن به اواخر دوره قاجار و اوایل دوره پهلوی باز میگردد. این اقامتگاه در سال ۱۳۹۷ بازسازی شد و مورد بهره برداری قرار گرفت.",
    price:578000,
    img:" https://jainjas.com/GetTile/place/21206/820/339/a7298b486292471eb30180786f854639.jpg "
   
},
{
    id:3,
    title:"هتل بزرگ رامسر",
    describtion:"تجربه اقامت در یک قصر کلاسیک ایرانی حد فاصل میان جنگل و دریا همراه با منظره ای و دل انگیز را می توانید با اقامت در هتل تاریخی و چهار ستاره پارسیان آزادی رامسر لمس کنید. این هتل موزه یکی از معدود هتل هایی است که در فهرست ثبت آثار ملی قرار گرفته است و تحت نظر مجموعه گروه هتل های پارسیان می باشد. هتل آزادی رامسر دارای دو هتل قدیم و جدید است که هتل قدیم در سال 1312 در 3 طبقه و هتل جدید در سال 1346 در 3 طبقه ساخته شده است. این هتل دارای 152 باب اتاق و سوئیت با چشم انداز جنگل و دریا و با تمامی امکانات رفاهی و اقامتی مناسب می باشد. هتل آزادی در قلب شهر رامسر قرار گرفته است به همین دلیل دسترسی به جاذبه های دیدنی و طبیعی شهر و دیگر مناطق شهر از هتل بسیار آسان می باشد. هتل همچنین با ارائه امکاناتی نظیر مجموعه ورزشی شامل زمین بازی، پارک کودک، استخر روباز و همچنین مجتمع آب درمانی، رستوران و کافی شاپ آماده پذیرایی از میهمان گرامی می باشد.هتل جدید رامسر در سال 1342 تآسیس شده است و دارای سبکی مدرن است ، هتل قدیم رامسر در سال 1312 تآسیس شده است و دارای سبک کلاسیک است.",
    price:2016000,
    img:bomsabzRamsar
},
{
    id:4,
    title:"هتل چمران شیراز",
    describtion:"هتل چمران شیراز در بلوار چمران، یکی از بهترین نقاط شهر شیراز واقع شده است. این هتل در فروردین ماه 1389 افتتاح شد. هتل چمران دارای 30 طبقه مشتمل بر 16 طبقه اقامتی و 226 باب اتاق و سوئیت و 5 باب آپارتمان می باشد که اتاق های واقع در طبقات بالا، دارای نمایی زیبا از شهر شیراز می باشند. موقعیت مکانی مناسب، دسترسی آسان به مراکز تجاری و گردشگری از جمله مزایای اقامت در هتل پنج ستاره چمران شیراز می باشد.",
    price:1588000,
    img:chamranShiraz
},
{
    id:5,
    title:' هتل بین الحرمین شیراز ',
    describtion:"شیراز , میدان آستانه خیابان بین الحرمین جنب حرم سید علاالدین حسین",
    price:530000,
    img:" https://jainjas.com/GetTile/Place/21147/328/214/dc05dc33a6f64552be062daf011b3f6c.jpg "
},
{
    id:6,
    title:'هتل مجلل درویشی مشهد',
    describtion:" هتل پنج ستاره درویشی از معروفترین هتل های لوکس و مدرن مشهد می باشد که به دلیل معماری منحصر به فرد، بالاترین استانداردهای کیفی و نزدیکی به حرم امام رضا (ع) هرساله مسافران و میهمانان زیادی را جذب خود می کند. هتل درویشی با 20 طبقه، یکی از بلندترین ساختمان های اقامتی مشهد و بزرگترین هتل آتریوم کشور با سطح شیشه ای می باشد که در سال 1390 افتتاح گردیده است. هتل دارای 223 اتاق با مدل های متنوع اقامتی مانند اتاق های رویال، فصل، پنت هاوس، اتاق ملل و اتاق های VIP می باشد. رفاه و امنیت میهمانان، سهولت در دسترسی به امکانات مورد نیاز آنان، تنوع در انتخاب خدمات و فضاهای اقامتی در هتل مجلل و شیک درویشی مشهد برای داشتن اقامتی به یاد ماندنی در نظر گرفته شده است. دیگر امکانات هتل درویشی مشهد شامل رستوران های متنوع ایرانی و فرنگی، روف گاردن با منظره ای دیدنی، بازار به سبک معماری سنتی با برندهای معتبر، فست فود و کافی شاپ،،روم سرویس24 ساعته،iptv ,صرافی ،تاکسی سرویس،تالار پذیرایی ،مجموعه آبی با ارائه خدماتی نظیر استخر، سونا، جکوزی، حمام ترکی، دوش های اختصاصی، سالن ماساژ، سالن بدنسازی، انواع خدمات اسپا در فضایی شیک و لوکس می شود.",
    price:1985000,
    img:darvishi
},
{
    id:7,
    title:'هتل داریوش کیش',
    describtion:"این هتل یادآور معماری خاص و بی بدیل ایران باستان بوده با فضای مجذوب کننده و غرور آفرین دوران پادشاهی هخامنشی اقامتی خاطره انگیز و به یادماندنی را برای مسافران عزیز در کیش رقم خواهد زد، همچنین هتل دارای فضاهای گردشی، ورزشی و مدرن بی نظیری ست که چشم هر بیننده ای را مسحور میکند، چشم انداز هتل داریوش به آب های نیلگون خلیج همیشه فارس خاطره ای به یادماندنی را در ذهن شما بر جای خواهد گذاشت.",
    price:2260000,
    img:dariushkish
},
{
    id:8,
    title:'   هتل عباسی اصفهان',
    describtion:"هتل عباسی اصفهان با معماری باشکوه و اصیل ایرانی، عنوان دار کهن ترین هتل جهان است. در سال 1128 این مجموعه با هدف ساخت مدرسه ای به نام مادر شاه، به دستور شاه سلطان حسین صفوی ساخته شد و به مادر شاه پیشکش گردید. در سال 1336 با خرید این بنا توسط شرکت سهام بیمه ایران، تبدیل به مهمانخانه شد و نام آن به مهمانسرای شاه عباسی تغییر پیدا کرد. در حال حاضر این بنا یکی از زیباترین جاذبه های توریستی ایران می باشد که با تجهیز شدن آن، امکان اقامت مهمانان در هتل پنج ستاره عباسی فراهم شده است. هتل عباسی دارای 225 واحد اقامتی است، که همه واحدها با امکانات اقامتی مناسب در اختیار مهمانان گرامی قرار گرفته اند. بعضی از اتاق های هتل عباسی اصفهان مشرف به باغ هستند و نمای بسیار زیبایی از گنبد مدرسه چهارباغ را به مهمانان خود هدیه می دهند. وجود 11 تالار و رستوران هتل عباسی را به گزینه ای مناسب جهت میزبانی از مراسم و میهمانی ها تبدیل کرده است.",
    price:2120000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/7878.jpg  "
},
{
    id:9,
    title:'هتل الماس 2 مشهد',
    describtion:"هتل پنج ستاره الماس 2 مجلل ترین هتلی است که در نزدیکترین نقطه به حرم مطهر رضوی واقع شده است.این هتل با موقعیت مکانی بسیار عالــــی قابلیت دسترسی میهمانان به راه آهن،فرودگاه ،بازارهای شهر و جاذبه های تاریخـــی رابه آسانی فراهم نموده است . و این مجموعه دارای خدمات متنوع و امکانات رفــاهی واقامتی نظیر لوکس ترین سوئیت ها،اتاق های رویـــال و وی آی پی و مشرف به حــرم،روم سرویس 24 ساعته،اینترنت رایـــگان،تاکــسی سرویس، رستوران گــردون در طبقه 25 هتــل،روف گــاردن،و تریــا و کافــی شاپ با فضاهـای متنوع ، کافی نت یا business center ،سالــن مــاساژ،و سالــن های همــایش،استخر ،سونــا و جکوزی و همچنین ترانسفر رایگان فرودگاهی می باشد. هتل دارای سیستم گرمایش و سرمایش مرکزی میباشد. هتل دارای سیستم مرکزی پخش فیلم (IP TV) میباشد. استعمال دخانیات در اتاق های هتل ممنوع میباشد.",
    price:2035000,
    img:dymond2mashhad
},
{
    id:10,
    title:'هتل قصر مشهد',
    describtion:"هتل قصر بین المللی مشهد با مساحتی حدود 20000 متر مربع در سال 1367 افتتاح شد. در فروردین 1391 نام هتل قصر، به هتل قصر الماس تغییر داده شد و در خرداد 1393 با گرفتن درجه پنج ستاره از هتل قصر الماس به هتل بین المللی قصر مجددا تغییر نام یافت. هتل قصر مشهد در خیابان امام رضا (ع) واقع شده و تا مرکز شهر، حرم مطهر امام رضا (ع) و مراکز تفریحی و خرید دسترسی آسانی دارد. طراحی مجلل هتل پنج ستاره قصر مشهد فضای اقامتی دلنشینی را به زائرین و مسافرین ارائه می کند. از دیگر امکانات هتل قصر بین المللی می توان به رستوران های آن اشاره کرد.",
    price:2035000,
    img:ghasrtalaeimashhad
},
{
    id:11,
    title:"هتل کوثر اصفهان",
    describtion:"هتل بین المللی پنج ستاره پارسیان کوثر اصفهان یا شرایتون سابق در حاشیه زیبای رودخانه زاینده رود اصفهان در جوار پل تاریخی سی و سه پل در سال 1347 بهره برداری شده است. این هتل تا سال 1357 با نام هتل کوروش تحت نظر گروه هتل های شرایتون بود و بعد از پیروزی انقلاب اسلامی تا به امروز زیر نظر گروه هتل های بین المللی پارسیان فعالیت می کند. هتل کوثر دارای ساختمان قدیم (اصلی) و ساختمان جدید (فیروزه) با 7 طبقه دارای 194 باب واحد اقامتی لوکس مجهز به تمامی خدمات و امکانات رفاهی نظیر رستوران زرین، رستوران ایتالیایی، سفره خانه سنتی سرو، رستوران تابستانه واقع در باغ کنار آب نما، رستوران فصلی در باغ در اطراف استخر، کافی شاپ لابی لانج، استخر، سونا، جکوزی، سالن بدنسازی و پارکینگ طبقاتی مسقف، پارکینگ روباز، کافی نت، خشک شویی، چندین فروشگاه، آرایشگاه مردانه، تاکسی سرویس شبانه روزی، دو سالن اجتماعات و پذیرایی آماده پذیرایی از میهمانان عزیز خود در محیطی بانشاط، سالم و متناسب با سبک میهمان نوازی ایرانی می باشد",
    price:1326000,
    img:kosarEsfahan
},
{
    id:12,
    title:' هتل آپارتمان کوثر رامسر ',
    describtion:"هتل آپارتمان سه ستاره تاپ کوثر در نوار ساحلی زیبا و نیلگون دریای خزر در عروس شهرهای شمال، رامسر، در منطقه ای مشرف به دریا و جنگل با مناظر زیبا و چشم نواز در محیطی آرام قرار گرفته است. این هتل دارای 117 باب فضای اقامتی با ظرفیت پذیرش 250 نفر میهمان همراه با امکانات و خدمات مطلوب می باشد. هتل آپارتمان کوثر با ارائه امکاناتی نظیر پارکینگ با ظرفیت 200 دستگاه خودرو، کافی شاپ 24 ساعته، رستوران با ظرفیت 250 نفر با بافت سنتی و طبخ غذاهای محلی آرزوی نشاندن لبخند بر لبان میهمانان خود را دارد و اقامتی به یادماندنی و رویایی را برای مسافران عزیز خود آرزومند است",
    price:754000,
    img:kosarRamsar
},
{
    id:13,
    title:' هتل مدینه الرضا مشهد ',
    describtion:" ترانسفر رایگان بدرقه فرودگاه به غیر از ایام پیک *** در ایام تعطیلات رسمی به دلیل بسته بودن راه های تردد ترانسفر انجام نمی شود*هتل مدینه الرضا به عنوان نزدیک ترین هتل پنج ستاره لوکس به حرم مطهر در فاصله 2دقیقه ایی تا حرم مطهر واقع گردیده است. معماری این هتل به سبک معماری اصیل ایرانی اسلامی می باشد. آنچه این هتل را از دیگر هتل های مشهد متمایز می کند، وجود رستوران گردان- پاناروما وتمام شیشه ای در مرتفع ترین نقطه هتل با چشم انداز حرم مطهر است. از دیگر مزیت های این هتل بوفه ناهار وشام آن است که در تمام ایام سال ارائه می گردد. هم چنین رستوران سنتی با فضای نوستالژی ارائه دهنده منوی آلاکارت وبوفه اردور سالاد می باشد. وجود گالری دائمی آثار هنری بر جذابیت های این هتل افزوده است.از امکانات خوب هتل می توان به دو مجموعه ی آبی مجزا جهت آقایان وبانوان ،اینترنت پرسرعت رایگان ،اتاق بازی کودکان وکتابخانه اشاره کرد.تنوع بالای اتاقهای این هتل انتخاب رابرایتان آسان می کند،اتاق های اکونومی ،استاندارد،لوکس وvip",
    price:2082000,
    img:madinehReza
},
{
    id:14,
    title:'هتل مارینا پارک کیش ',
    describtion:" هتل پنج ستاره مجلل مارینا پارک با بیش از 750 متر نوار ساحلی اختصاصی در یکی از بهترین مناطق در کنار ساحل زیبای مرجانی خلیج فارس در کیش ساخته شده است که اولین و بینظیرترین مارینا هتل در ایران است. فضاهای چشم نواز بکر، معماری منحصر به فرد همراه با دکوراسیون و تجهیزات مدرن، پوشش گیاهی متنوع، چشم انداز های دلنشین این هتل، نظر هرکسی را به خود جلب می کند و اقامت در این هتل را وسوسه انگیز می کند. میهمانان این هتل می توانند ساعت ها از قدم زدن در فضای زیبای هتل و دریاچه های پارک هتل لذت ببرند. نزدیکی به مسیر دوچرخه سواری در دور تا دور جزیره، ورزش های دریایی شامل غواصی، جت اسکی و ..، ساحل اختصاصی ماسه ای، پارک بازی، چندین استخر آب شیرین، سونا، جکوزی، سالن بدنسازی، سالن ماساژ تایلندی،اسکله اختصاصی با قایق، رستوران اختصاصی بام مارینا، اجاره اتومبیل های روز دنیا، آب نماهای بسیار جذاب، کارکنان آموزش دیده و باتجربه از دیگر امکانات هتل مارینا پارک کیش است. هتل مارینا پارک همچنین با ارائه خدمات رایگانی چون استقبال فرودگاهی، صبحانه و ناهار بوفه کامل، استخر، سونا، جکوزی، سالن بدنسازی، اینترنت در اتاق و لابی آماده پذیرایی از میهمانان می باشد. درب بالکن هادر تمامی فصول سال به علت پاره ایی از مسائل از جمله امنیت مهمانان و جلوگیری از ورود حشرات موذی، بسته است ",
    price:4900000,
    img:MarinaKish
},
{
    id:15,
    title:' هتل باغ مشیرالممالک یزد',
    describtion:" هتل چهارستاره مشیر الممالک، نخستین هتل باغ ایرانی با معماری سنتی متعلق به دوره قاجار است که در حاشیه بافت قدیم در محدوده شمال غربی شهر تاریخی یزد قرار دارد. این باغ در اواخر دوره قاجار در زمان مظفرالدین شاه توسط میرزا فتح الله مشیر الممالک، که در آن زمان امور دارایی را به عهده داشت ساخته شد و در اواخر سال 1379 توسط شرکتی خصوصی خریداری گردید و با کمک سازمان میراث فرهنگی شهر یزد این مجموعه تبدیل به هتل شد و در سال 1382 بعنوان اولین هتل باغ ایرانی با تجهیزات سنتی مورد بهره برداری قرار گرفت. همچنین هتل باغ مشیر الممالک در فهرست آثار ملی ایران نیز به ثبت رسیده است. این هتل در عین حال که دارای ساختاری سنتی می باشد، مجهز به کلیه امکانات رفاهی و تجهیزات پیشرفته روز دنیا نیز هست. از جمله جاذبه های توریستی این هتل می توان به محوطه زیبای باغ، فواره های زیبا، درختانی کهن و سربه فلک کشیده، حوض ها، نهرآب جاری، دو طوطی آفریقایی قرمز و آبی و معماری اصیل ایرانی اشاره کرد. دیگر خدمات و امکانات این هتل شامل نزدیکی به جاذبه های گردشگری شهر نظیر میدان امیر چخماق، موزه آب، باغ دولت آباد، بازار خان، دسترسی آسان به کلیه نقاط شهر، پارکینگ، اتاق ها و سوئیت های سنتی با بالکن هایی با چشم انداز زیبای باغ، رستوران های متنوع، کافی شاپ، اینترنت پرسرعت، تاکسی سرویس، ویلچر مخصوص معلولین و جانبازان، عابر بانک و پرسنلی مجرب و میهمان نواز می شود. ",
    price:1200000,
    img:mashirolmolk
},
{
    id:16,
    title:'هتل پارس شیراز ',
    describtion:"هتل پنج ستاره پارس یکی از لوکس ترین هتل های جنوب کشور در قلب شهر شیراز، پایتخت کوروش کبیر قرار گرفته است. این هتل در سال 1381 در خیابان کریمخان زند بهره برداری شده است. هتل دسترسی آسانی به فرودگاه بین المللی، تخت جمشید، آرامگاه سعدی، مجموعه کریمخان و مقبره حافظ دارد. این هتل دارای دو برج 13 طبقه با 188 باب اتاق مدرن، 27 سوئیت مجلل و 2 دستگاه آپارتمان به همراه تمامی امکانات و سرویس های رفاهی می باشد. خدمات هتل شامل مجموعه ورزشی شامل استخر، سونا خشک و بخار، جکوزی، سالن بدنسازی و سالن ماساژ، رستوران لوتوس با سرو انواع غذاهای ایرانی و فرنگی در محیطی دلنشین با منظره ای بینظیر از شهر شیراز در طبقه 13 هتل، رستوران گل سرخ با سرو غذاهای متنوع سنتی و فرنگی همراه با اجرای موسیقی زنده و محیطی دیدنی، رستوران آفریقایی آکاسیا اولین رستوران آفریقایی در ایران با دکوراسیون خاص و منحصربفرد با سرو غذاهای کاملا استثنایی و متفاوت همراه با موسیقی زنده، کافی شاپ پامچال 24 ساعته، تریای آبشار 24 ساعته، دو سالن مروارید و زمرد برای انواع همایش ها، سمینارها، کنفرانس ها و مجالس، سالن برلیان برای برگزاری جلسات مختلف و میهمانی های خصوصی، فروشگاه در لابی هتل و پرسنل کارآزموده و مجرب می باشد. هتل پارس شیراز با ارائه خدماتی شایسته و بینظیر همواره میهمانان خود را با لبخند رضایت بدرقه می کند. ",
    price:814000,
    img:pars
},
{
    id:17,
    title:'هتل اسپیناس پالاس تهران',
    describtion:"هتل پنج ستاره اسپیناس پالاس، شیکترین و بزرگترین هتل تهران با معماری مدرن و بینظیر می باشد که در بهترین منطقه تهران، روی تپه های مرتفع سعادت آباد در آبان ماه 1394 افتتاح شده است. این هتل از مجموعه هتل های اسپیناس می باشد. هتل دارای 20 طبقه با 400 باب اتاق و سوئیت لوکس با طراحی داخلی فوق العاده و مجهز به تمامی امکانات رفاهی روز می باشد. امکانات دیگر هتل شامل چندین سالن همایش، اتاق کار و قرارداد، مجتمع ورزشی، چندین رستوران نظیر رستوران فرانسوی، تایلندی، مدیترانه ای و سنتی، مرکز خرید، آرایشگاه، فست فود، سالن تنیس و سالن ماساژ می شود.هتل لوکس و زیبای اسپیناس پالاس با چشم انداز بینظیر از دره فرحزاد با ارائه امکانات خاص و ویژه و خدماتی که در نوع خود بینظیر است، آماده پذیرایی از میهمانان گرامی خود می باشد. ",
    price:3995000,
    img:Spinas
},
{
    id:18,
    title:'هتل استقلال تهران',
    describtion:"هتل 5 ستاره پارسیان استقلال، یا هتل رویال هیلتون سابق، با دو برج شرقی (بازسازی شده) و غربی (ساختمان قدیمی) خود، نه تنها بزرگ ترین هتل بین المللی تهران است؛ بلکه به واسطه موقعیت جغرافیایی ویژه و امکانات مناسب خود، یکی از بهترین گزینه ها برای اقامت در شهر تهران است. از نظر موقعیت جغرافیایی، هتل استقلال، در شمال تهران (بزرگراه چمران) قرار دارد. نزدیکی و اشراف هتل استقلال به مجموعه تلکه کابین توچال تهران، مجموعه کاخ های سعدآباد و نیاوران، کوه های شمال تهران و مراکز خرید از یکسو، و از سوی دیگر نزدیکی آن به خیابان زیبای ولیعصر، سالن اجلاس سران، نمایشگاه های بین المللی، صدا و سیما و... هتل استقلال را تبدیل به انتخابی ویژه برای اقامت در طول سفرهای تفریحی و کاری کرده است. وجود اتاق های لوکس با چشم اندازهای شهری یا طبیعت تهران، انواع رستوران ها، چایخانه سنتی، سالن های پذیرایی و همایش متعدد، مجموعه های ورزشی آبی، زمین تنیس، امکاناتی نظیر بانک و صرافی، مراکز خرید جذاب، گالری های هنری و... در کنار کادری مجرب و حرفه ای، هتل استقلال را به هتلی شایسته برای رزرو، اقامت و یا برگزاری مراسم های شما در شهر تهران تبدیل کرده است. سوئیت های بزرگ برج غربی هتل با 2 اتاق خواب جداگانه دارای چشم اندازی بدیع از شهر تهران و همچنین سوئیت های بزرگ برج شرقی با یک اتاق خواب و اتاق برگزاری جلسه با چشم اندازی زیبا به ارتفاعات شمال تهران درطبقات فوقانی دلیل دیگری برای منحصربفرد بودن هتل پارسیان استقلال است. خاطرنشان می سازد تمام 42 باب سوئیت های کوچک این هتل به مدرن ترین تکنولوژی و تجهیزات ارتباطی ،مبلمان و دکوراسیون هنرمندان ایرانی تجهیز شده است. ",
    price:2200000 ,
    img:Steghlal
},
{
    id:19,
    title:'هتل ترنج کیش',
    describtion:"هتل لوکس پنج ستاره ترنج کیش در شمال غربی جزیره در منطقه ای بکر بر روی آبهای نیلگون خلیج فارس در سال 1394 افتتاح شده است. هتل ترنج، اولین هتل روی آب، خاورمیانه و ایران است که نمونه اش را فقط در جزایر مالدیو و کارائیب می توان دید. در ساخت این هتل بسیار تلاش شده که به محیط زیست آسیبی نرسد به همین دلیل مصالح هتل مطابق با استانداردهای روز دنیا و بی ضرر برای محیط زیست می باشد. همچنین وجود یک موج شکن طبیعی در محدوده هتل باعث شده که این منطقه موج شدید یا طوفان نداشته باشد. این هتل دارای دو فاز اول بر روی آب و فاز دوم، هتل ساحلی چهار طبقه است که در حال حاضر در حال احداث می باشد. هتل دارای 130 باب اتاق 40 متری و سوئیت 65 متری می باشد که همگی بر روی دریا قرار دارند و دارای کف شیشه ای می باشند. تمام واحدها تراس دار می باشند. میهمانان این هتل از داخل اتاق های خود می تواند کف دریا را مشاهده کنند و تجربه یک اقامت دریایی در محیطی مدرن را داشته باشند. همچنین تمامی اتاق ها دارای بالکن اختصاصی با منظره ای نفس گیر از غروب و دریا می باشند. چیدمان نهایی سوئیت ها در فاز یک هتل از بالا تصویر یک بته جقه را بر روی خلیج فارس حک نموده است. از امتیازات بینظیر این هتل موقعیت منحصر به فرد آن است که مناظر فوق العاده زیبایی را برای میهمانان این هتل فراهم می آورد از جمله این مناظر خارق العاده: غروب زیبای خورشید، تصاویر بینظیر از دریا، امواج، مرجان ها، فضای سبز و ساحل است. دیگر امکانات و خدمات هتل شامل: استخر بر بام هتل، رستوران ساحلی، کافی شاپ لمکده، کافی شاپ ساحلی، فست فود ساحلی، رستوران بزرگ خورشید بر روی آب با کف شیشه ای ، رستوران فرنگی بر روی دریا، رستوران تاج ترنج بر روی آب با منظره بسیار زیبا از غروب و آب های آزاد خلیج فارس، سالن اسپا، سالن ماساژ با کف شیشه ای، حمل و نقل با ماشین گلف برای رفاه حال میهمانان، دسترسی آسان به مرکز شهر، فرودگاه، کشتی یونانی و کلبه هور، سالن ورزشی با کف شیشه ای، سالن یوگا، زمین تنیس، حمام آفتاب، فوتبال دستی، ایرهاکی، خانه بازی کودکان، مزون، سالن بیلیارد، سالن آمفی تئاتر، فروشگاه ، آتلیه عکاسی، خشکشویی، اجاره خودرو، آب نمای موزیکال، قایق های چوبی، اورژانس و کادری آزموده و مجرب می شود. هتل با ارائه خدمات رایگانی چون صبحانه بوفه، مینی بار، استقبال و بدرقه رایگان فرودگاهی، اینترنت رایگان، سرویس روزانه به مراکز خرید، والیبال ساحلی، سالن بدنسازی و خانه کودک آماده پذیرایی از میهمانان عزیز هتل می باشد",
    price:4000000,
    img:Torang
},
{
    id:20,
    title:'هتل زندیه شیراز',
    describtion:"هتل لوکس پنج ستاره زندیه شیراز با معماری اصیل و سنتی ایرانی در سال 1394 در یکی از بهترین مناطق شیراز بهره برداری شده است. هتل دارای 3 طبقه و 75 باب واحد اقامتی مجهز به تمامی امکانات و خدمات رفاهی میهمانان می باشد. این هتل تا جاذبه های تاریخی، فرهنگی شهر نظیر مجموعه کریمخان زند و موزه پارس فاصله چندانی ندارد. حمام سنتی ایرانی با معماری چشمگیر از خاص ترین خدماتی است که میهمانان عزیز این هتل می توانند از آن بهره مند شود. مجموعه ورزشی هتل با ارائه امکاناتی نظیر بدنسازی، استخر، سونا، جکوزی و ویتامین سرا برای میهمانان این هتل لحظات شاد و سلامتی را فراهم می کند. رستوران سنتی، ایرانی و فرنگی متنوع، بازارچه سنتی، غرفه های تجاری، کافی شاپ، سالن همایش، سالن چند منظور با مدرنترین تکنولوژی روز، آژانس مسافرتی، گالری صنایع دستی، از دیگر امکانات این هتل می باشند.",
    price:2180000,
    img:Zandiyeh
},
{
    id:21,
    title:'هتل هما تهران',
    describtion:" هتل‌ هما تهران واقع در منطقه خوش آب و هوای ونک در سال ۱۳۵۲ افتتاح و آخرین بازسازی آن در تیر ماه سال ۱۳۹۷ صورت گرفت. این برج ۱۶ طبقه دارای ۱۷۷ باب اتاق و سوئیت مدرن و مجهز به تمامی امکانات رفاهی است که چشم اندازی منحصر به فرد از رشته کوه های البرز، باغ زیبای هتل و شهر تهران دارند. هتل لوکس هما یکی از بهترین هتل‌های پنج ستاره تهران و زیرمجموعه گروه هتل های هما محسوب می‌شود. ",
    price:1800000,
    img:"https://hotelyar.com/pic/388/hotel-homa-tehran1.jpg"
},
{
    id:22,
    title:'هتل لاله تهران',
    describtion:"  هتل بین المللی لاله یکی از لوکس ترین و با سابقه ترین هتل های پنج ستاره تهران می‌باشد که در سال ۱۳۵۰ افتتاح و آخرین بازسازی آن در سال ۱۳۷۶ انجام گرفت. ساختمان هتل با چشم اندازی بسیاز زیبا از سلسله جبال البرز و دماوند در ۱۳ طبقه بنا و دارای ۳۷۰ باب اتاق و سوئیت مجهز به تمامی امکانات رفاهی می‌باشد. همجواری هتل با بوستان لاله علاوه بر برخورداری از آب و هوای مطبوع، موجب دسترسی آسان به مراکز خرید و اماکن دیدنی و تاریخی پایتخت از جمله موزه هنرهای معاصر و موزه فرش گردیده است. هتل مجلل لاله با پرسنلی آموزش دیده و مجرب فرصت میزبانی از شما را غنیمت شمرده و در تلاش است تا اقامتی بیادماندنی را برای میهمانان گرامی رقم بزند.",
    price:1260000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/7827.jpg"
},
{
    id:23,
    title:',هتل ویستریا تهران',
    describtion:"هتل ویستریا تهران در مرداد ماه سال ۱۳۹۸ افتتاح گردیده است. هتل پنج ستاره ویستریا در شمال تهران و مرتفع ترین بخش قرار گرفته و از مزایای آن می‌توان به دسترسی آسان به اماکن گردشگری از جمله کاخ سعدآباد، کاخ نیاوران، باغ فردوس، موزه سینما، پالادیوم و ارگ اشاره نمود. این هتل با چشم اندازی زیبا از رشته کوه‌های البرز دارای امکانات مدرن و دلپذیر است. هتل ویستریا تهران با پرسنلی مجرب و آموزش دیده با افتخار آماده میزبانی از شما میهمانان گرامی می‌باشد. ",
    price:2200000,
    img:Zandiyeh
},
{
    id:24,
    title:'هتل ورزش تهران',
    describtion:"هتل ویستریا تهران در مرداد ماه سال ۱۳۹۸ افتتاح گردیده است. هتل پنج ستاره ویستریا در شمال تهران و مرتفع ترین بخش قرار گرفته و از مزایای آن می‌توان به دسترسی آسان به اماکن گردشگری از جمله کاخ سعدآباد، کاخ نیاوران، باغ فردوس، موزه سینما، پالادیوم و ارگ اشاره نمود. این هتل با چشم اندازی زیبا از رشته کوه‌های البرز دارای امکانات مدرن و دلپذیر است. هتل ویستریا تهران با پرسنلی مجرب و آموزش دیده با افتخار آماده میزبانی از شما میهمانان گرامی می‌باشد. ",
    price:2200000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/25319.jpg"
},
{
    id:25,
    title:' هتل انقلاب تهران',
    describtion:"پارسیان انقلاب (رویال گاردن سابق) از سال 1355 در قلب پایتخت ایران واقع شده است. این هتل در سال 1356 با 248 باب اتاق به بهره برداری رسید و دارای 16 طبقه است که با تنوع اتاق ها در طبقات، اقامتی به یاد ماندنی را در خاطر مهمانان ثبت می کند. هتل انقلاب عضو گروه هتل های پارسیان می باشد. هتل پارسیان انقلاب با قدمت کهنش در عرصه میهمان نوازی به شما ارمغان آسایش و رفاه با امکانات و تجهیزات مدرن در محیطی آرام و دلنشین با استانداردهای روز دنیا را می دهد ",
    price:1230000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/7937.jpg"
},
{
    id:26,
    title:'هتل مارلیک تهران ',
    describtion:"هتل مارلیک تهران در سال 1342 در زمینی به مساحت 1700 متر مربع بنا شد و در سال 1391 آخرین بازسازی آن انجام گرفت. این هتل دارای پنج طبقه و 94 باب اتاق با امکانات و خدماتی نظیر رستوران، کافی شاپ، استخر، سونا، جکوزی و سالن برگذاری همایش و جلسات می باشد.",
    price:900000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/9922.jpg"
},
{
    id:27,
    title:',هتل ساینا تهران',
    describtion:" هتل ساینا الوند تهران در سال 1394 توسط شرکت هتل های خاطره خوش بنا شد. این هتل در 11 طبقه مثبت و 5 طبقه منفی ساخته شده و 64 باب اتاق و سوئیت آن در طبقات اول تا هشتم پراکنده شده اند. هتل اسکان الوند بر اساس استانداردهای روز تجهیز شده و دارای امکانات رفاهی از جمله اسپا، سونا و جکوزی می باشد. همچنین امکان برگزاری همایش ها در این هتل به خوبی فراهم شده است. رستوران واقع در بام هتل چهار ستاره الوند تهران، نمایی زیبا از شهر را به نمایش می گذارد و لحظات خاطره انگیزی را در خاطر مهمانان ثبت می کند.",
    price:1275000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/270.jpg"
},
{
    id:28,
    title:',هتل اسکان الوند تهران',
    describtion:" هتل اسکان الوند تهران در سال 1394 توسط شرکت هتل های خاطره خوش بنا شد. این هتل در 11 طبقه مثبت و 5 طبقه منفی ساخته شده و 64 باب اتاق و سوئیت آن در طبقات اول تا هشتم پراکنده شده اند. هتل اسکان الوند بر اساس استانداردهای روز تجهیز شده و دارای امکانات رفاهی از جمله اسپا، سونا و جکوزی می باشد. همچنین امکان برگزاری همایش ها در این هتل به خوبی فراهم شده است. رستوران واقع در بام هتل چهار ستاره الوند تهران، نمایی زیبا از شهر را به نمایش می گذارد و لحظات خاطره انگیزی را در خاطر مهمانان ثبت می کند.",
    price:2200000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/2665.jpg"
},
{
    id:29,
    title:',هتل آساره تهران',
    describtion:" هتل آساره تهران در سال 1388 احداث شد. این هتل با ارائه خدمات برتر، نظر مهمانان را به خود جلب کرده است. از جمله امکانات این هتل می‌توان به 58 واحد متنوع اقامتی، مجموعه ورزشی شامل جکوزی، سونا خشک و بخار، حوضچه آب سرد و آبشار، سالن‌های چند منظوره، رستوران شیک با ظرفیت 200 نفر، کافی شاپ، اینترنت رایگان، لباسشویی، خشکشویی، رزرو بلیط هواپیما و ترانسفر اشاره کرد.",
    price:1200000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/20622.jpg"
},
{
    id:30,
    title:'هتل ضیافت الزهرا مشهد',
    describtion:" هتل 5 ستاره ضیافت الزهرا مشهد ، هتلی کاملا نوساز است که در سال 1398 در دست احداث قرار گرفت که در زمستان 1400 افتتاح شد و بهتر است بدانید هتل ضیافت الزهرا دارای 145 اتاق در 5 طبقه میباشد که البته 6 طبقه سایر آن به صورت خدماتی میباشد . هتل ضیافت الزهرا در خیابان نواب صفوی و در مجاورت حرم مطهر رضوی واقع شده است به صورتی که در بعضی اتاق ها و روف گاردن ویو بسیار زیبایی از حرم را دارد . فاصله این مجموعه اقامتی تا بارگاه ملکوتی 5 دقیقه می باشد و همچنین این هتل پنج ستاره زیبا به جاهای دیدنی مشهد و جاذبه‌های گردشگری اطراف حرم مطهر رضوی همچون خانه تاریخی داروغه مشهد، ‌موزه آستان قدس رضوی، خانه تاریخی توکلی، بازار عباسقلی خان و موزه مردم شناسی مشهد هم دسترسی بسیار خوبی دارد.",
    price:1854000,
    img:" https://ihotel.iranhotelonline.com/Content/Images/Gallery/39411.jpg"
},
{
    id:31,
    title:'هتل پارس مشهد',
    describtion:" هتل پارس مشهد در زمینی به مساحت 5 هکتار و در حاشیه بلوار وکیل آباد واقع شده‌است. این هتل در سال 1374 ساخته شد و در سال 1382 بهره‌برداری از هتل آغاز شده است. واحدهای اقامتی هتل پارس در دو ساختمان مجزا با 5 طبقه، در محوطه هتل قرار دارند. یک ساختمان مرکزی که لابی و پذیرش هتل در آن واقع شده نیز در بین دو ساختمان اقامتی واقع شده‌است. هتل پارس دارای امکانات و خدمات تشریفات (سالن آمفی‌تئاتر، سالن جلسات کاری، سالن چند منظوره و رستوران‌های ایرانی و خارجی)، امکانات ورزشی (سالن‌بدنسازی، استخر، اسپا، سونا، جکوزی، بیلیارد و قایق‌سواری) می‌باشد. لازم به ذکر است که هتل پارس جزء گروه هتل‌های پارس می‌باشد.",
    price:840000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/677.jpg"
},
{
    id:32,
    title:'هتل بزرگ جهان مشهد  ',
    describtion:"این هتل در ۸ طبقه و دارای ۱۵۶ باب اتاق با امکانات رفاهی ویژه در سال 1401 به بهره‌برداری رسید.هتل پنج ستاره جهان در فاصله ۲۰۰ متری حرم مطهر حضرت رضا (ع) قرار گرفته که زائران می‌توانند با توجه به موقعیت هتل، با حدود دو دقیقه پیاده روی به زیارت حرم مطهر رضوی مشرف شوند. این هتل از شرق به صحن غدیر، از سمت غرب به خیابان آیت اله بهجت، از سمت شمال به خیابان شیرازی و از سمت جنوب به خیابان خسروی (اندرزگو) دسترسی دارد. نزدیک‌ترین ورودی حرم مطهر از هتل، ورودی صحن غدیر واقع در پل خیابان آیت الله واعظ طبسی و همچنین با فاصله کوتاهی دسترسی به بست شیخ طوسی میسر می‌باشد.",
    price:1700000,
    img:" https://ihotel.iranhotelonline.com/Content/Images/Gallery/42087.jpg "
},
{
    id:34,
    title:'هتل بزرگ پارک حیات مشهد   ',
    describtion:"در دامنه رشته کوه بینالود و در منطقه ییلاقی و با چشم اندازی بسیار زیبا بدور از آلودگی هوا و ترافیک شهری با آرامشی وصف نشدنی و به مساحت 31000 متر مربع و 25000 متر زیر بنا جهت رفاه زائرین علی بن موسی الرضا (ع) و جلب گردشگران داخلی و خارجی آماده خدمت رسانی به میهمانان ارجمند و پاسخگوئی به انتظارات آنها احداث گردیده است. 324 واحد اقامتی و مدرنترین امکانات و تجهیزات ممکن برای برگزاری لاکچری ترین جشن ها، سمینارها و همایش‌ها و نمایشگاه‌های بین المللی شما در سالن‌های با شکوه و مجلل ، غذا های متنوع و لذیذ بین المللی همراه با سرویس های مطلوب برای تمامی میهمانان تجربه ی لذت بخش یک سفر رویایی را برایتـان تداعی می کند.",
    price:1500000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/10739.jpg  "
},
{
    id:35,
    title:'هتل ارغوان مشهد  ',
    describtion:"هتل پنج ستاره‌ی ارغوان مشهد در سال 1401 به بهره برداری رسید. هتل ارغوان دارای 16 طبقه و 107 واحد اقامتی است. این هتل دارای رستوران با ظرفیت 200 نفر و کافی شاپ با ظرفیت 40 نفر می‌باشد. همچنین هتل ارغوان مشهد دارای سالن آمفی تئاتر، سالن کنفرانس، سالن اجتماعات، اتاق مهمانی و جلسات کاری و تالار عروسی می‌باشد.",
    price:1560000,
    img:" https://ihotel.iranhotelonline.com/Content/Images/Gallery/38291.jpg "
},
{
    id:36,
    title:' هتل سی نور مشهد ',
    describtion:"هتل سی نور مشهد در سال 1393 به بهره برداری رسید. عملیات اجرایی ساخت این هتل در سال 1383 آغاز شد. این هتل دارای 2 ساختمان چسبیده به هم که شامل 18 طبقه می باشد. 286 باب اتاق و سوئیت در طبقات سوم تا پانزدهم هتل واقع شده اند که با ارائه خدمات با کیفیت، اقدام به پذیرایی از زائران حرم امام رضا (ع) کرده است. امکاناتی نظیر مراکز تجاری، رستوران، سالن آمفی تئاتر و سالن همایش از امکانات موجود در هتل پنج ستاره سی نور مشهد می باشد.",
    price:1080000,
    img:" https://ihotel.iranhotelonline.com/Content/Images/Gallery/7932.jpg "
},
{
    id:37,
    title:'   هتل عباسی اصفهان',
    describtion:"هتل عباسی اصفهان با معماری باشکوه و اصیل ایرانی، عنوان دار کهن ترین هتل جهان است. در سال 1128 این مجموعه با هدف ساخت مدرسه ای به نام مادر شاه، به دستور شاه سلطان حسین صفوی ساخته شد و به مادر شاه پیشکش گردید. در سال 1336 با خرید این بنا توسط شرکت سهام بیمه ایران، تبدیل به مهمانخانه شد و نام آن به مهمانسرای شاه عباسی تغییر پیدا کرد. در حال حاضر این بنا یکی از زیباترین جاذبه های توریستی ایران می باشد که با تجهیز شدن آن، امکان اقامت مهمانان در هتل پنج ستاره عباسی فراهم شده است. هتل عباسی دارای 225 واحد اقامتی است، که همه واحدها با امکانات اقامتی مناسب در اختیار مهمانان گرامی قرار گرفته اند. بعضی از اتاق های هتل عباسی اصفهان مشرف به باغ هستند و نمای بسیار زیبایی از گنبد مدرسه چهارباغ را به مهمانان خود هدیه می دهند. وجود 11 تالار و رستوران هتل عباسی را به گزینه ای مناسب جهت میزبانی از مراسم و میهمانی ها تبدیل کرده است.",
    price:2120000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/7878.jpg  "
},
{
    id:38,
    title:'   هتل آسمان اصفهان',
    describtion:"هتل آسمان اصفهان در پنجم مهر ماه 1384 به بهره برداری رسید. این هتل دارای 13 طبقه و 89 باب اتاق می باشد که با ارائه خدمات مناسب، اقامتی به یاد ماندنی را رقم می زند. از خدمات رفاهي هتل میتوان به این موارد اشاره کرد: رستوران گردان با چشم اندازی از سرتاسر اصفهان، ۴ سالن مراسم در چیدمان های مختلف با ارائه سيستم هاي صوتي و تصويري، استخر سرپوشيده، سونا خشک و بخار، جکوزي واتاق ماساژ، کافه رستوران خورشيد وکافي شاپ. این هتل عضو گروه هتل های آریا است. قابل توجه مهمانان گرامی هتل دارای آسانسور می باشد و سوئیت آپارتمان ها در طبقات اول و دوم واقع شده اند که دسترسی به این واحدها تنها از طریق راه پله امکان پذیر است.",
    price:1000000,
    img:" https://ihotel.iranhotelonline.com/Content/Images/Gallery/22704.jpg "
},
{
    id:39,
    title:'  هتل آوین اصفهان',
    describtion:"هتل آوین اصفهان در اسفند ماه سال 1394 افتتاح شد. این هتل دارای دو طبقه مشتمل بر 70 واحد اقامتی می باشد. اتاق های هتل آوین به دو دسته طلائی و نقره ای تقسیم می شوند، که اتاق های نقره ای متراژ کمتری نسبت به اتاق های طلائی دارند و فاقد پنجره می باشند. قرار گیری هتل چهار ستاره آوین اصفهان در محدوده مرکز شهر، دسترسی مهمانان به برخی مقاصد گردشگری از جمله میدان نقش جهان و مقبره خواجه نظام الملک را به آسانی امکان پذیر ساخته است و از این حیث، این هتل مورد توجه گردشگران و مسافران گرامی می باشد.",
    price:210000,
    img:"  https://ihotel.iranhotelonline.com/Content/Images/Gallery/3393.jpg"
},
{
    id:40,
    title:' هتل خواجو اصفهان  ',
    describtion:"هتل سه ستاره ی خواجو اصفهان که از هتل های اصفهان است در سال 1396 در 6 طبقه ساخته شده است و دارای 114 باب اتاق است و با بهره مندی از کلیه تجهیزات استاندارد هتلی همچون تهویه مطبوع اسپیلیت مرکزی، تلویزیون ال ای دی ، مینی بار،کتری برقی ، سشوار ، صندوق امانات دیجیتالی ، سیستم ویدیو مرکزی ، ماهواره، پارکینگ ,رستوران و سالن همایش آماده پذیرایی از مهمانان گرامی می باشد.",
    price:1150000,
    img:"https://ihotel.iranhotelonline.com/Content/Images/Gallery/9859.jpg  "
},
{
    id:41,
    title:'هتل جام فیروزه اصفهان  ',
    describtion:"هتل جام فیروزه اصفهان واقع در نزدیکی میدان نقش جهان در فروردین ماه سال 1395 به بهره‌برداری رسید. هتل جام فیروزه دارای دو طبقه مشتمل بر 15 باب اتاق است. قابل توجه مهمانان گرامی اکثر اتاق‌های هتل یک ستاره جام فیروزه اصفهان فاقد پنجره می‌باشند. قابل توجه مهمانان گرامی، هتل دارای طبقات 1- و همکف و 1+ است که فاقد آسانسور می‌باشد.",
    price:4800000,
    img:" https://ihotel.iranhotelonline.com/Content/Images/Gallery/9747.jpg "
},
{
    id:42,
    title:' هتل بین الحرمین شیراز ',
    describtion:"شیراز , میدان آستانه خیابان بین الحرمین جنب حرم سید علاالدین حسین",
    price:530000,
    img:" https://jainjas.com/GetTile/Place/21147/328/214/dc05dc33a6f64552be062daf011b3f6c.jpg "
},
{
    id:43,
    title:' هتل تالار شیراز ',
    describtion:"شیراز , خیابان فردوسی سه راه پل حر، هتل تالار شیراز",
    price:650000,
    img:"  https://jainjas.com/GetTile/Place/10829/542/266/e8d661eb4268490d8e7b41c759f4fa7d.jpg"
},
{
    id:44,
    title:' هتل ساسان شیراز ',
    describtion:"این هتل امکانات و خدمات رفاهی مناسبی را با قیمتی مقرون به صرفه در اختیار میهمانان قرار می دهد، امکانات رفاهی این هتل عبارتند از تلفن، تلویزیون، آنتن مرکزی، یخچال، پاور سوئیچ، اینترنت بی سیم، سیستن اعلام حریق، سیستم تهویه مطبوع، صندوق امانات، خانه داری، تاکسی سرویس، کافی شاپ و سالن صبحانه خوری. هتل ساسان فاقد پارکینگ اختصاصی است.- ",
    price:321000,
    img:" https://jainjas.com/GetTile/Place/10881/542/266/09f6ec4f91aa4280b6168655df5f8a16.jpg "
},
{
    id:45,
    title:'  هتل ارگ شیراز',
    describtion:"شیراز , خیابان تختی روبروی مسجد توکلی ، هتل ارگ شیراز",
    price:753000,
    img:" https://jainjas.com/GetTile/Place/10409/542/266/c2bdc21cf9184cd4b7f9f8fda17bd898.jpg "
},
{
    id:46,
    title:' هتل وکیل شیراز ',
    describtion:"شیراز , خیابان لطفعلی خان ، مابین چهار راه مشیر و سه راه نمازی سمت راست، ابتدای کوچه ۵۹",
    price:660000,
    img:"  https://jainjas.com/GetTile/place/21108/820/339/6f74aa11868a42d491004a22f54884cc.jpg"
},
{
    id:47,
    title:' اقامتگاه سنتی داروش شیراز ',
    describtion:"هتل سنتی داروش دارای بخشهای مختلف و جذابی است که براحتی می توانید چندین ساعت از وقتتان را خاطره سازی کنید و از بودن کنار دوستان و خانواده تان لذت ببرید. بخشهای هتل شامل: بخش اقامتی ,گالری سنگ و جواهرات ,حمام سنتی ,غذاخوری ایرانی و کافی شاپ می باشد . بخش اقامتی هتل شامل ده اتاق است که هرکدام دارای خصوصیات مختلف و منحصربه فردی است . اتاق شاه نشین؛ اتاق شاه نشین هتل داروش با رعایت اصول معماری زمان قاجار در قسمت شمالی و آفتابگیر هتل و در ارتفاع بالاتر از سایر اتاقها بنا شده. این اتاق علاوه بر تزئینات منحصربه فرد و نقاشیها و گچبری ها, دارای امکانات اقامتی شامل تختخواب دونفره, میز و آینه چوبی, صندوقچه و همچنین سرویس حمام و دستشویی مستقل, گرمایش و سرمایش مطلوب و سرویس دهی ۲۴ ساعته می باشد. ",
    price:722000,
    img:" https://jainjas.com/GetTile/Place/21418/542/266/99ccf34469a04eb8a6a01779e787eef4.jpg "
},
{
    id:48,
    title:'هتل آپارتمان جهان نما شیراز  ',
    describtion:"هتل آپارتمان جهان نما یکی از مجهزترین هتل آپارتمان های شیراز است؛ از مهمترین امکانات و خدمات رفاهی این هتل می توان اشاره کرد به تلفن، تلویزیون، یخچال، مبلمان، تهویه مطبوع، سیستم اعلام حریق، اینترنت بی سیم، نمازخانه، خشکشویی، تاکسی سرویس، آسانسور، روم سرویس، استخر، سونا، جکوزی، ماساژ، کافی شاپ، رستوران و پارکینگ.",
    price:822000,
    img:"  https://jainjas.com/GetHero/place/10953/e360227452a8428eb37e9a99b8c91e01/820/339/shiraz-jahannama.jpg"
},
{
    id:49,
    title:" اقامتگاه درباری شیراز" ,
    describtion:"امکان لغو رزرو این اقامتگاه با توجه به زمان لغو رزرو، متفاوت بوده و تابع قوانین کنسلی اقامتگاه است. ",
    price:668000,
    img:" https://jainjas.com/GetTile/Place/33734/542/266/f5b438bb08664ab4a4f772fcf53b513a.jpg "

},
{
    id:50,
    title:'هتل آپارتمان آرنیکا شیراز  ',
    describtion:"از آنجا که هتل آپارتمان آرنیکا نوساز است، واحدهای اقامتی آن تمیز بوده و از امکانات و خدمات رفاهی مناسبی نیز برخوردار هستند، از جمله تلفن، یخچال، تلویزیون، اینترنت در لابی (همراه با هزینه)، تهویه مطبوع، سیستم اعلام حریق، خدمات بیدار باش، خشکشویی، تاکسی سرویس و پارکینگ.",
    price:619000,
    img:" https://jainjas.com/GetHero/place/10639/4fd091df48014972b429d943e9aca7db/820/339/shiraz-arnika.jpg "
},
{
    id:51,
    title:'اقامتگاه سنتی آلان شیراز',
    describtion:"عمارت یا بوتیک هتل آلان در سال ۱۴۰۰ تاسیس و افتتاح شده است و در بافت تاریخی و سنتی شیراز قرار دارد. امکان دسترسی آسان و پیاده به تمامی مکان های تاریخی و باستانی از جمله مجموعه زندیه ( ارگ کریمخان ، مسجد وکیل ، بازار وکیل ،حمام وکیل) مسجد نصیرالملک ، خانه زینت الملوک ، نارنجستان قوام و... وجود دارد. این هتل یک خانه قدیمی بوده که با حفظ تمامی آثار آن بازسازی شده است اطلاعات تکمیلی ",
    price:785000,
    img:"  https://jainjas.com/GetHero/place/21419/cf0a905bff9d42cfaea12495f1061c41/820/339/alan.jpg"
},
{
    id:52,
    title:'اقامتگاه سنتی پنج دری شیراز',
    describtion:"معماری این هتل متعلق به دوران قاجار است. در طی پروژه بازسازی نیز فضای سنتی این هتل به همان شکل اولیه حفظ گردید؛ به همین دلیل محیطی زیبا را برای اقامت مسافران فراهم کرده است. از امکانات و خدمات رفاهی این قامتگاه سنتی می توان اشاره کرد به تلفن، تلویزیون، اینترنت بی سیم (همراه با هزینه)، خدمات بیدارباش، اتاق چمدان، صندوق امانات، لاندری و چایخانه سنتی. صبحانه در محوطه اقامتگاه سنتی پنج دری شیراز سرو می گردد. توجه داشته باشید که ساختمان این عمارت در ۲ طبقه بنا شده است و فاقد آسانسور می باشد. به علاوه در قسمت ورودی نیز پله وجود دارد.",
    price:612000,
    img:" https://jainjas.com/GetHero/place/21099/9bff0f19d49a45a4babaaa16fe8982c1/820/339/shiraz-5dari.jpg "
},
{
    id:53,
    title:"هتل بین المللی تبریز",
    describtion:" هتل چهارستاره بین المللی در مرکز شهر در یکی از بهترین مناطق زیبای تبریز قرار گرفته است. این هتل با 5 طبقه با فضای اقامتی دلپذیر و معماری سنتی و همچنین برخورداری از امکانات بسیار متنوع آماده پذیرایی از میهمانان عزیز خود می باشد. هتل بین المللی با امکانات و خدماتی نظیر رستوران و تالار بلوط و نیلوفر با ظرفیت 300 نفر با سرو انواع غذاهای ایرانی و فرنگی همراه با بوفه های متنوع اردور، کافی شاپ یاس با طراحی دلنشین و فضایی زیبا با تجهیزات مدرن با ظرفیت 60 نفر، رستوران تابستانه در میان فضای سبز بینظیر هتل و در کنار آبشار و استخر با نورپردازی با ظرفیت 300 نفر، نزدیکی به مرکز شهر، دسترسی آسان به اکثر جاذبه های گردشگری و توریستی شهر، استخر، سونا، امکانات ویلچر و رمپ ویژه معلولین و جانبازان، تاکسی سرویس، اینترنت پرسرعت رایگان وایرلس، صندوق امانات، خشکشویی، روم سرویس 24 ساعته، پارک کودک و پارکینگ با ظرفیت 700 دستگاه خودرو مقدم میهمانان خود را گرامی میدارد.",
    price:498000,
    img:binolmelaliTabriz
},
{
    id:54,
    title:"هتل آزادی تهران",
    describtion:" این هتل پنج ستاره با قدمتی طولانی در عرصه هتلداری مطابق با استانداردهای بین المللی روز دنیا، بی شک بهترین، محبوبترین و مجلل ترین هتل کشور و تهران می باشد. هتل پارسیان آزادی به دلیل واقع شدن در منطقه ای خوش آب و هوا و چشم اندازی بینظیر از شهر تهران از موقعیت ویژه ای برخوردار است و طرفداران بسیاری دارد. هتل آزادی یا هایت سابق از سال 1370 تحت نظر گروه هتل های پارسیان فعالیت می کند. هتل دارای 470 باب واحد اقامتی همراه با دکوراسیون و طراحی فوق العاده زیبا در 26 طبقه مشرف به رشته کوه های البرز و شهر زیبای تهران می باشد و فضایی آرامش بخش و دلنشین را برای میهمان عزیز خود فراهم می آورد. دسترسی آسان به شریانهای اصلی و ارتباطی شهر پر ترافیک تهران بزرگترین امتیاز این هتل است که نمی شود آن را نادیده گرفت. از دیگر امکانات این هتل می توان به چندین سالن تشریفات مجلل، سرو غذاهای ایرانی و بین المللی متنوع در فضایی دلنواز در رستوران فرنگی ارکیده، رستوران ایتالیایی بیچه، رستوران فضای باز سرو، صرف صبحانه در سالن صبحانه خوری یاسمن، کافی شاپ نیلو، کافی هاوس آسمان، مراکز تجاری، مجموعه ورزشی با امکاناتی نظیر استخر سرپوشیده، سونا خشک و بخار، جکوزی، اسپا، سالن ماساژ، حمام سنتی، کافی شاپ کنار آب با به روزترین تجهیزات بدنسازی، و پرسنلی مجرب، جوان و تحصیلکرده اشاره کرد.",
    price:2600000,
    img:Azadi
},

]




export default resortlist